Repository: common-repository/collapsing-category-list
Catalog: languages/collapsing-category-list-*.po
Languages: es_es

source: Max subcategories reach for this category
es_es: Se ha alcanzado el número máximo de subcategorías para esta categoría

source: Limit the selection of categories and subcategories when creating or editing a post:
es_es: Limitar la selección de categorías y subcategorías al crear o editar un post

source: Number of selectable categories:
es_es: Número de categorías seleccionables

source: Number of selectable subcategories:
es_es: Número de subcategorías seleccionables

source: Add more levels of subcategories
es_es: Añadir más niveles de subcategorías

source: Level
es_es: Nivel

source: Number of subcategories
es_es: Añadir más niveles de subcategorías

source: Feed for all posts filed under %s
es_es: Feed de todos los post archivados bajo %s

source: A list or dropdown of categories
es_es: Una lista o desplegable de categorías

source: Categories
es_es: Categorias

source: Select Category
es_es: Selecciona una categoría

source: Title:
es_es: Título:

source: Display as dropdown
es_es: Mostrar como desplegable

source: Show post counts
es_es: Mostrar número de post

source: Show hierarchy
es_es: Mostrar hijos

source: Collaps categories
es_es: Colapsar categorias

source: Remove all links
es_es: Eliminar todos los enlaces

source: Hide icons to expand / collapse categories. (The link will be used to expand / collapse categories)
es_es: Ocultar iconos para expandir / colapsar categorías. (El enlace será usado para expadir / colapsar las categorías)

source: Collapse categories when show a post
es_es: Colapsar las categorías cuando se muestre un post

source: Order by:
es_es: Ordenar por:

source: Name
es_es: Nombre

source: Image to collapse:
es_es: Imagen para colapsar

source: Image to expand:
es_es: Imagen para expandir

source: To display the icons use CSS classes instead of images
es_es: Para mostrar los iconos usa clases CSS en vez de imágenes

source: Remove link of categories by title (separeted with commas):
es_es: Eliminar el enlace de las categorías por título (separadas por comas):

source: Hide categories by title (separeted with commas):
es_es: Ocultar categorías por título (separadas por comas):

source: Not collapse the following categories by title (separated with commas):
es_es: No colapsar las siguientes categorías por título (separadas por comas):

source: Most Used
es_es: Más usado
